/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Memuat";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Dalam proses";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Proses dihentikan";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Proses selesai";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Dalam proses dengan pilihan untuk henti";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Dalam proses dengan pilihan untuk batal";

